const roomTypesTestData = [
  { id: 1, name: "ห้องพักรายวัน" },
  { id: 2, name: "ห้องพักรายเดือน (พัดลม)" },
  { id: 3, name: "ห้องพักรายเดือน (แอร์)" },
  { id: 1, name: "ห้องพักรายวัน" },
  { id: 2, name: "ห้องพักรายเดือน (พัดลม)" },
  { id: 3, name: "ห้องพักรายเดือน (แอร์)" },
    { id: 1, name: "ห้องพักรายวัน" },
  { id: 2, name: "ห้องพักรายเดือน (พัดลม)" },
  { id: 3, name: "ห้องพักรายเดือน (แอร์)" },
    { id: 1, name: "ห้องพักรายวัน" },
  { id: 2, name: "ห้องพักรายเดือน (พัดลม)" },
  { id: 3, name: "ห้องพักรายเดือน (แอร์)" },
    { id: 1, name: "ห้องพักรายวัน" },
  { id: 2, name: "ห้องพักรายเดือน (พัดลม)" },
  { id: 3, name: "ห้องพักรายเดือน (แอร์)" },
    { id: 1, name: "ห้องพักรายวัน" },
  { id: 2, name: "ห้องพักรายเดือน (พัดลม)" },
  { id: 3, name: "ห้องพักรายเดือน (แอร์)" },
];

export default roomTypesTestData;
